{
  "listname": "和風短編曲集",
  "tracks": [
    {
      "filepath": "/materials/Tabinooyado.mp3",
      "title": "旅のお宿",
      "time": 169,
      "desc": "旅人を迎える寝床と言えば旅の宿。「宿屋の音楽を作ろう」と思ったものの、頭の中で宿屋を色々イメージしてると、「いんやはや、ようこそおいでくださいますたぁ」という女将さんのドヤ顔しか沸かなくなり、こんな感じの曲になりました。私的には大成功なのですが...汗。私自身、宿や和食屋さんで聴きたいので、是非ともよろしくお願いいたします。",
      "tags": [
        "和風短編曲集",
        "安らぎ",
        "穏やか"
      ]
    },
    {
      "filepath": "/materials/Kuroikaze.mp3",
      "title": "黒い風",
      "time": 163,
      "desc": "聴いての通り不気味な感じの曲です。悪役サイドの回想時や、絶体絶命「2歩」手前くらいの場面で使用されるのがよろしいかと。。。もちろん寝る前に聴いていただいても全然OKです。（変な夢みても知りません）",
      "tags": [
        "和風短編曲集",
        "重厚",
        "緊張感",
        "ホラー"
      ]
    },
    {
      "filepath": "/materials/Towanojojou.mp3",
      "title": "永遠の叙情",
      "time": 65,
      "desc": "和風カテゴリ行きになりましたが、若干洋風な感じもしなくもないですw サウンドノベルなどのゲーム再開時、栞（しおり）を選ぶ時、または少し怖く不思議な物語を語る時とかどうですか？ 他にも変な使い方があればぜひ教えてくださいw",
      "tags": [
        "和風短編曲集",
        "悲しい",
        "回想",
        "オルゴール",
        "ホラー"
      ]
    },
    {
      "filepath": "/materials/Wakoku.mp3",
      "title": "倭国",
      "time": 185,
      "desc": "倭国大和王国、または昔の中国が舞台で、その中でもとりわけ「旅のテーマ」です。振り向けば遥か彼方にある故郷、前を向けばまだ着かぬ目的地への道のり。とても長く果てしない。旅路は何も草むらや田んぼ道だけでなく、町内といえども目的地でない限りまだ旅の途中。のんびりで良いのです。たまには寄り道もして、確実に前へ前へ進みましょう。いつか辿り着くその時まで。",
      "tags": [
        "和風短編曲集",
        "和風",
        "穏やか"
      ]
    },
    {
      "filepath": "/materials/RinneTensei.mp3",
      "title": "輪廻転生",
      "time": 195,
      "desc": "誰でも死後の世界は気になります。私もその一人。死なない限り一生分からない事がある。輪廻転生をテーマにした物語は色々ありますが、共通している事がとにかく「壮大な物語」であること。時代をまたいで、その時代に生きる者たちの想いは本当に様々です。和風ジャンル、と一括りにしてしまうのもアレなんですが、イメージしたのはやはり「日本」であり、戦国時代などになります。私自身、生粋の日本人として日本の歴史を舞台にしたテーマには興味があります。現世と違い、立場や使命、出生で、どうにもならない時代で運命を受け入れる者たち、革命を起こす者たちの想いは壮大であり、その時代時代の集大成です。そんな感じで私自身、この曲に様々な想いを詰め込みました。",
      "tags": [
        "和風短編曲集",
        "和風",
        "壮大",
        "神秘的",
        "クライマックス"
      ]
    },
    {
      "filepath": "/materials/Oborozuki.mp3",
      "title": "おぼろ月",
      "time": 232,
      "desc": "色々な場面に使えそうなんですが、とりわけ私の中でのキーワードは「宵闇」「息を潜める」です。緊張感のある場面において力を発揮するかもしれません。そーいば最近おぼろ月見てないなぁ。",
      "tags": [
        "和風短編曲集",
        "和風",
        "夜",
        "緊張感"
      ]
    },
    {
      "filepath": "/materials/NatsuMatsuri.mp3",
      "title": "夏祭り",
      "time": 153,
      "desc": "祭りと言えば世界各国、様々な様式で行われますが、やっぱり日本の祭りの雰囲気はひと味もふた味も違います。祭り自体が行われる「場所」に意味があり、歴史と趣（おもむき）、風情あり。人々がたくさん集まる場所に活気やパワーが生まれるのは共通してますが、日本のこの独特な雰囲気は何でしょう？お城とか神社とか花火とか。それに加えて浴衣、提灯、笛、太鼓。こんな歴史を持っていれば日本の祭りはとても楽しくて、独特な雰囲気になるはずです。リズムとメロディだけの曲って本当に不思議です。そして賑やかな場所から少し離れた場所へ行くと急激に感じる寂しさ静けさ。今年も祭りに行きたいなぁ。",
      "tags": [
        "和風短編曲集",
        "和風",
        "夜",
        "明るい"
      ]
    }
  ]
}