{
  "listname": "Home",
  "tracks": [
    {
      "filepath": "/materials/TatakaiNoMai.mp3",
      "title": "戦いの舞い",
      "time": 218,
      "desc": "音の園バトル第一弾ということで、持てる力と知恵と勇気を振り絞りました。(トライフォース！) 私は大抵バトル曲を作ろうとするとパクりかクッサいメロディで失敗するんですが今回はなんとかそれらを20%くらいは回避できたと自負しております！ただしイントロは王道で（笑） ヴァイオリンとバンドサウンドの躍動感あるメロディラインを意識しました。隠し味で所々にパッパラパ~のブラスをリズム要素で入れてます。ヴァイオリンもベースもドラムも大活躍！是非バンドで演奏したいものです。",
      "tags": [
        "RPG",
        "バトル",
        "ファンタジー"
      ]
    },
    {
      "filepath": "/materials/IhounoChizu.mp3",
      "title": "異邦の地図",
      "time": 120,
      "desc": "私はSoundcloudにもファンタジー楽曲をアップしているのですが、それを聴いたプエルトリコのユーザーが自分の作っているRPGに曲を作って欲しいと連絡してきたのがこの曲を作るキッカケになりました。デモを聴かせて相手は喜んでいたのですが、結局その方は途中でゲーム制作を投げ出したので音信不通になりました（笑）よくある話です。さて、楽器のチョイスは、12弦ギターや木管系、パーカスなどを用いて民族的な、草原、探索、ジャングルのようなイメージを想像しました。広大なフィールドというよりは、少し狭いフォーカスを意識した曲です。",
      "tags": [
        "RPG",
        "ファンタジー",
        "明るい"
      ]
    },
    {
      "filepath": "/materials/PastoralLife.mp3",
      "title": "Pastoral Life",
      "time": 180,
      "desc": "ほのぼの系で遊牧的で、牛とかニワトリとかと一緒に生活を共にする遊牧民の里をイメージしました。後半が展開するのでやはりRPGの村などに使用されるのがオススメです。(全くそんなイメージで作曲しましたので)",
      "tags": [
        "RPG",
        "穏やか",
        "明るい",
        "かわいい"
      ]
    },
    {
      "filepath": "/materials/Profiling.mp3",
      "title": "プロファイリング",
      "time": 180,
      "desc": "「警部どの、ここでしたかぁ〜。 ...で、害者は？...あぁこいつは酷いですね...滅多刺しだ...。何か手がかりはありましたか？」「バカモノ、今それを捜査しとるとこだわい」「す、すいません...。」「まったく、キミは一体何年この仕事をしとるのかね。」「す、すいません...。」",
      "tags": [
        "探偵",
        "ピアノ",
        "緊張感"
      ]
    },
    {
      "filepath": "/materials/EdgeOfTheSteel.mp3",
      "title": "Edge of the Steel",
      "time": 283,
      "desc": "私はウィザードリィの音楽が好きで作曲者の「羽田健太郎」さんの作る世界観が大好きでした。その後も作曲者は違えど、同作品のコンセプトはやはりクラシックがテーマ。一度思いっきり「いかにもゲーム音楽っぽい、クラシックっぽい、オーケストラっぽいオープニング」を作ってみたいと思い試行錯誤、、、ちょっとピアノが活躍するコンチェルトちっくな感じになりましたが、、、中世の騎士たちが活躍する世界観をイメージしてもらえたなら本望です。",
      "tags": [
        "バロック",
        "ファンタジー",
        "オープニング",
        "重厚"
      ]
    },
    {
      "filepath": "/materials/BlueEarth.mp3",
      "title": "Blue Earth",
      "time": 158,
      "desc": "RPGの広大なフィールドマップを意識して作曲しました。あえて冒険者たちの感情「よし、いくぞ」的な「元気モリモリ、パッパラパー♪」みたいなものは表現せず、その作品の世界観やフィールドの広さそのものを意識してみました。序盤のフィールド音楽などにオススメです。",
      "tags": [
        "RPG",
        "ファンタジー",
        "壮大",
        "穏やか"
      ]
    },
    {
      "filepath": "/materials/Natsukusa.mp3",
      "title": "夏草",
      "time": 120,
      "desc": "恋愛ゲームといえば「夏」がピッタリ。夏の田んぼ道や、学校へ行く道、自然豊かな場面など色々イメージ出来そうです。個人的にお気に入りの一曲です！夏草の匂いが漂ってこれば良いのですが。。。",
      "tags": [
        "夏恋",
        "ピアノ",
        "明るい",
        "穏やか"
      ]
    },
    {
      "filepath": "/materials/Itsumonokimi.mp3",
      "title": "いつものキミ",
      "time": 185,
      "desc": "この曲は「音の園を立ち上げよう！」と決めた時に一番最初に作った曲なので思い入れがあります。私は元々ファンタジー系の曲が好きでそればっか作ってたので、恋愛ゲーム系の曲を作るのは初めてでした。 完成した時はもっと色々なジャンルの曲にも挑戦したいという前向きな気持ちにしてくれた曲です。ところで、この曲で一番こだわった部分は...ズバリ「曲名」です（笑）",
      "tags": [
        "夏恋",
        "明るい",
        "かわいい"
      ]
    },
    {
      "filepath": "/materials/Wakoku.mp3",
      "title": "倭国",
      "time": 185,
      "desc": "倭国大和王国、または昔の中国が舞台で、その中でもとりわけ「旅のテーマ」です。振り向けば遥か彼方にある故郷、前を向けばまだ着かぬ目的地への道のり。とても長く果てしない。旅路は何も草むらや田んぼ道だけでなく、町内といえども目的地でない限りまだ旅の途中。のんびりで良いのです。たまには寄り道もして、確実に前へ前へ進みましょう。いつか辿り着くその時まで。",
      "tags": [
        "和風短編曲集",
        "和風",
        "穏やか"
      ]
    },
    {
      "filepath": "/materials/RinneTensei.mp3",
      "title": "輪廻転生",
      "time": 195,
      "desc": "誰でも死後の世界は気になります。私もその一人。死なない限り一生分からない事がある。輪廻転生をテーマにした物語は色々ありますが、共通している事がとにかく「壮大な物語」であること。時代を跨ぐ者、その時代に生きる者たち、その想いは本当に様々です。和風ジャンル、と一括りにしてしまうのもアレなんですが、イメージしたのはやはり「日本」であり、戦国時代などになります。私自身、生粋の日本人として日本の歴史を舞台にしたテーマには興味があります。現世と違い、立場や使命、出生で、どうにもならない時代で運命を受け入れる者たち、革命を起こす者たちの想いは壮大であり、その時代時代の集大成です。そんな感じで私自身、この曲に様々な想いを詰め込みました。",
      "tags": [
        "和風短編曲集",
        "和風",
        "壮大",
        "神秘的",
        "クライマックス"
      ]
    }
  ]
}
